import image1 from './image2/post2_1.jpg'
import image2 from './image2/post2_2.jpg'
import image3 from './image2/post3_1.jpg'
import image4 from './image2/post3_2.jpg'
import image5 from './image2/post3_3_files/image(1).jpg'
import image6 from './image2/post4_1.jpg'
import image6_1 from './image2/post4_2.jpg'
import image7 from './image2/post4_3.jpg'
import image8 from './image2/post4_4.jpg'
import image9 from './image2/post4_5.jpg'
import image10 from './image2/post4_6.jpg'
import image11 from './image2/post5_1.jpg'
import image12 from './image2/post5_2.jpg'
import image13 from './image2/post5_3.jpg'
import image14 from './image2/post5_4.jpg'
import image15 from './image2/post6_1.jpg'
import image16 from './image2/post6_2.jpg'
import image17 from './image2/post6_3.jpg'
import image18 from './image2/post6_4.jpg'
import image19 from './image2/post6_5.jpg'
import image20 from './image2/post6_6.jpg'
import image21 from './image2/post6_7.jpg'
import image22 from './image2/post6_8.jpg'
import image23 from './image2/post6_9.jpg'
import image24 from './image2/post6_10.jpg'
import image25 from './image2/post7.jpg'
import image26 from './image2/post10_1.jpg'
import image27 from './image2/post10_2.jpg'


export const Users = [
    {
        'id': 100002,
        'src': `teh4progandpausa`,
        'src2': `67a95a578f448ddfd571.jpg`,
        'nameOfGoods': 'Технологічне обладнання на 4 програми та кнопка пауза',
        'nameImg': '3',
        'prise': 9800.00,
        'size': 0,
        'discount': '',
        'total': 9800.00
    },
    {
        'id': 100003,
        'nameOfGoods': 'Основне миття ГЕЛЕМ',
        'prise': 0.00,
        'size': 0,
        'discount': '',
        'total': 0
    },
    {
        'id': 100004,
        'nameOfGoods': 'Ополіскування помякшеною водою',
        'prise': 0.00,
        'size': 0,
        'discount': '',
        'total': 0
    },
    {
        'id': 100005,
        'nameOfGoods': 'Віск з осушенням',
        'prise': 0.00,
        'size': 0,
        'discount': '',
        'total': 0
    },
    {
        'id': 100007,
        'nameOfGoods': 'Осмос для надання блиску',
        'prise': 0.00,
        'size': 0,
        'discount': '',
        'total': 0
    },
    {
        'id': 100008,
        'nameOfGoods': 'Кнопка "Пауза"',
        'prise': 0.00,
        'size': 0,
        'discount': '',
        'total': 0
    },
    {
        'id': 100009,
        'nameOfGoods': 'Програма піна високий тиск',
        'src': "4RAV4(none)",
        'src2': "07b83f7e27a4de03c282.jpg",
        'nameImg': '4',
        'prise': 1250.00,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 1250
    },
    {
        'id': 100010,
        'nameOfGoods': 'Програма піна низький тиск',
        'src': "244538142_1063353097750478_5474927411768411711_n(1)",
        'src2': `242d652cd354cc8c06e7.jpg`,
        'nameImg': '5',
        'prise': 900,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 900
    },
    {
        'id': 100011,
        'nameOfGoods': 'Щітка',
        'src': `Brush`,
        'src2': `304831120f94939b3e7b.jpg`,
        'nameImg': '1',
        'prise': 800,
        'size': 0,
        'discount': '',
        'total': 800
    },
    {
        'id': 100012,
        'nameOfGoods': 'Турбо щітка-піна',  // 9
        'src': `turboBrush`,
        'src2': `a82c5ce132bad8b8be47.jpg`,
        'nameImg': '2',
        'prise': 950,
        'size': 0,
        'discount': '',
        'total': 950
    },
    {
        'id': 100013,
        'nameOfGoods': 'ТКомплект обладнання для миття ФУРИ: поворотна консоль з пантографом 5,5м (нержавійка) - 1 робоче місце активне',
        'src': `Fura_1`,
        'src2': `0286c741c49b152da106.jpg`,
        'nameImg': '16',
        'prise': 4500,
        'size': 0,
        'discount': '',
        'total': 4500
    },
    {
        'id': 100014,
        'nameOfGoods': 'Комплект обладнання для миття ФУРИ з пантографом 5,5м (нержавійка) - 1 робоче місце пасивне',  // 11
        'src': `Fura_3`,
        'src2': `8ab618036f052c8c49d1.jpg`,
        'nameImg': '17',
        'prise': 4000,
        'size': 0,
        'discount': '',
        'total': 4000
    },
    {
        'id': 100019,
        'nameOfGoods': 'Компресор',
        'src': `190287494_104260661860718_4702299049689622091_n`,
        'src2': `4adf4c6c5cb0a57e822a.jpg`,
        'nameImg': '18',
        'prise': 800,
        'size': 0,
        'discount': '',
        'total': 800
    },
    {
        'id': 100022,
        'nameOfGoods': 'Система ANTIFROST TURBO ECO Електронна система управління Schneider Germany з 4х рівневою системою захисту для безперебійної роботи обладнання до -35 °С навіть при відсутності електроенергії чи водопостачання. Підключена система для економії води для системи antifrost до 90%.',
        'prise': 0.00,
        'size': 0,
        'discount': '',
        'total': 0
    },
    {
        'id': 100024,
        'nameOfGoods': 'Інвертор (частотний перетворювач)',
        'src': `chastPer`,
        'src2': `70ff3b554a6c3ce81d44.jpg`,
        'nameImg': '19',
        'prise': 1200,
        'size': 0,
        'discount': '',
        'total': 1200
    },
    {
        'id': 100027,
        'nameOfGoods': 'Панель оператора TOUCH SCREEN  (сенсорна панель) Schneider Germany 12.1 дюймів з системою SCADA',
        'src': `kasa`,
        'src2': `e2ee9f5ebcdd8aa90bed.jpeg`,
        'nameImg': '20',
        'prise': 700,
        'size': 0,
        'discount': '',
        'total': 700
    },
    {
        'id': 100028,
        'nameOfGoods': 'Пульт управління купюроприймач/жетоноприймач', // 16
        'src': `aprrevcoin`,
        'src2': `e2ee9f5ebcdd8aa90bed.jpeg`,
        'nameImg': '21',
        'prise': 700,
        'size': 0,
        'discount': '',
        'total': 700
    },
    {
        'id': 100031,
        'nameOfGoods': 'Система корпоративних карт на пост',
        'src': `siscorpost`,
        'src2': `e7c8ec001a3e0252549e.jpg`,
        'nameImg': '22',
        'prise': 300,
        'size': 0,
        'discount': '',
        'total': 300
    },
    {
        'id': 100033,
        'nameOfGoods': 'Апарат з обміну купюр на жетони/монети SAMWASH SMART з нержавіючої сталі\n' +
          'в антивандальному виконанні (Купюроприймач CASHCODE (Канада)\\ Comastero\n' +
          '(Італія) 300/600 купюр, монітор для відображення дії, вікно отримання жетонів)',
        'src': `aprrevcoin`,
        'src2': `e2ee9f5ebcdd8aa90bed.jpeg`,
        'nameImg': '23',
        'prise': 1500.00,
        'size': 0,
        'discount': '',
        'total': 1500
    },
    {
        'id': 100034,
        'nameOfGoods': 'Платіжний термінал SAMWASH TOUCHSCREN MONITOR з нержавіючої сталі в\n' +
        'антивандальному виконанні (Приймає корпоративні картки лояльності з\n' +
        'багаторівневою дисконтною системою, поповнення карт, збереження бонусів,\n' +
        'решта на касу, QR CODE, NFC, paypass з доступом до особистого кабінету РРО\n' +
        'чеки та інше)',
        'src': `termainal`,
        'src2': `e2ee9f5ebcdd8aa90bed.jpeg`,
        'nameImg': '24',
        'prise': 6500.00,
        'size': 0,
        'discount': '',
        'total': 6500
    },
    {
        'id': 100035,
        'nameOfGoods': 'Платіжний термінал SAMWASH TOUCHSCREN MONITOR з нержавіючої сталі в\n' +
        'антивандальному виконанні (платіжний термінал з функцією приймання\n' +
        'корпоративних карт лояльностіз багаторівневою дисконтною системою,\n' +
        'поповнення карт, збереження бонусів, решта на касу, QR CODE, NFC, paypass з\n' +
        'доступом до особистого кабінету РРО чеки та інше)',
        'src': `termainal`,
        'src2': `e2ee9f5ebcdd8aa90bed.jpeg`,
        'prise': 6500.00,
        'nameImg': '25',
        'size': 0,
        'discount': '',
        'total': 6500
    },
    {
        'id': 100036,
        'nameOfGoods': 'Баки для накопичення води 1 шт, 1м.куб', //21
        'src': `back`,
        'src2': `f61d8db9baa2db3a92f1.jpg`,
        'nameImg': '26',
        'prise': 80.00,
        'size': 0,
        'discount': '',
        'total': 80
    },
    {
        'id': 100037,
        'nameOfGoods': 'Жетони 1000 шт',
        'src': `et1000`,
        'src2': `df333daab5d8d9bfae72.jpg`,
        'nameImg': '27',
        'prise': 500,
        'size': 0,
        'discount': '',
        'total': 500
    },
    {
        'id': 100040,
        'nameOfGoods': 'Накриття SMART',
        'src': `coverSMART`,
        'src2': `48fb642630a5a902f432.jpg`,
        'nameImg': '6',
        'prise': 6200,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 6200
    },
    {
        'id': 100040,
        'nameOfGoods': 'Накриття PIXEL',
        'src': `coverPIXEL`,
        'src2': `2238957df344a2ac32e5.jpg`,
        'nameImg': '7',
        'prise': 7200,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 7200
    },
    {
        'id': 100042,
        'nameOfGoods': 'Накриття MARCO 1 Banner',
        'src': `coverMARCO1`,
        'src2': `38f877096545ebb43c64.jpg`,
        'nameImg': '8',
        'prise': 7700,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 7700
    },
    {
        'id': 100043,
        'nameOfGoods': 'Накриття MARCO 2 Glass',
        'src': `coverMARCO`,
        'src2': `75bc71c34442e7fdb624.jpg`,
        'nameImg': '9',
        'prise': 8200,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 8200
    },
    {
        'id': 100044,
        'nameOfGoods': 'Накриття MARCHELLO',
        'src': `coverMARCHELLO`,
        'src2': `44d392c3c0935599413d.jpg`,
        'nameImg': '10',
        'prise': 12800,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 12800
    },
    {
        'id': 100044_1,
        'nameOfGoods': 'Накриття MARCHELLO Light',
        'src': `coverMARCHELLight`,
        'src2': `fe4478c1819155bba04c.jpg`,
        'nameImg': '60',
        'prise': 12800,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 12800
    },
    {
        'id': 100045,
        'nameOfGoods': 'Накриття UFO', //29
        'src': `karkasUfo`,
        'src2': `daad446a6e222c70de73.jpg`,
        'nameImg': '11',
        'prise': 13500,
        'size': 0,
        'discount': '',
        'checked': false,
        'total': 13500
    },
    {
        'id': 100069,
        'nameOfGoods': 'Когутик (реклама на відкритому пості) ',
        'src': `cohpros`,
        'src2': `4f12441bc523f7ad802d.jpg`,
        'nameImg': '12',
        'prise': 800,
        'size': 0,
        'discount': '',
        'total': 800
    },
    {
        'id': 100047,
        'nameOfGoods': 'Т-подібний відкритий пост для бусів',
        'src': `IMG_0065(2)`,
        'src2': `a761d88a52f4d809255b.jpg`,
        'nameImg': '13',
        'prise': 1800,
        'size': 0,
        'discount': '',
        'total': 1800
    },
    {
        'id': 100048,
        'nameOfGoods': 'П-подібний відкритий пост для бусів',
        'src': `ppodvidpostbut`,
        'src2': `ab9c6d388fa7b292b4ab.jpg`,
        'nameImg': '14',
        'prise': 2300,
        'size': 0,
        'discount': '',
        'total': 2300
    },
    {
        'id': 100049,
        'nameOfGoods': 'Т-подібний із захистом відкритий пост для бусів',
        'src': `tpod`,
        'src2': `1f1242fb4d7f5930df18.jpg`,
        'nameImg': '15',
        'prise': 3800,
        'size': 0,
        'discount': '',
        'total': 3800
    },
    {
        'id': 100050,
        'nameOfGoods': 'П-подібний із захистом відкритий пост для бусів',
        'src': `ppodvidpost`,
        'src2': `ab9c6d388fa7b292b4ab.jpg`,
        'nameImg': '28',
        'prise': 4800,
        'size': 0,
        'discount': '',
        'total': 4800
    },
    {
        'id': 100051,
        'nameOfGoods': 'Відкритий пост для фури, поворотна консоль з пантографом із нержавіючої сталі',  // 35
        'src': `vidpostfur`,
        'src2': `8ab618036f052c8c49d1.jpg`,
        'nameImg': '29',
        'prise': 3300,
        'size': 0,
        'discount': '',
        'total': 3300
    },
    {
        'id': 100053,
        'nameOfGoods': 'Тримачі для 4 ковриків з гарячого оцинкованого металу на два пости (ширина 2 м)',
        'src': `tr4cowcunk`,
        'src2': `ac9280b744e9c8920559.jpg`,
        'nameImg': '30',
        'prise': 300,
        'size': 0,
        'discount': '',
        'total': 300
    },
    {
        'id': 100054,
        'nameOfGoods': 'Тримачі для 4 ковриків з гарячо оцинкованого металу на один пост (ширина 2 м)',
        'src': `wisk`,
        'src2': `e64198171b9408865c50.jpg`,
        'nameImg': '31',
        'prise': 180,
        'size': 0,
        'discount': '',
        'total': 180
    },
    {
        'id': 100055,
        'nameOfGoods': 'Тримачі для 4 ковриків з нержавіючої сталі на два пости (ширина 2 м)',
        'src': `tr4cowcunk2`,
        'src2': `4afb56f0988b55c47bee.jpg`,
        'nameImg': '32',
        'prise': 420,
        'size': 0,
        'discount': '',
        'total': 420
    },
    {
        'id': 100056,
        'nameOfGoods': 'Тримачі для 4 ковриків з нержавіючої сталі на один пост (ширина 2 м)',
        'src': `tr4cow1`,
        'src2': `32282a5cbc52542ce3ef.jpg`,
        'nameImg': '33',
        'prise': 300,
        'size': 0,
        'discount': '',
        'total': 300
    },
    {
        'id': 100057,
        'nameOfGoods': 'Прищепки (жабки) для ковриків з нержавіючої сталі поширеною базою для\n' +   // 40
          'надійного кріплення',
        'src': `sa`,
        'src2': `4650c3ff3ec36036f4e4.jpg`,
        'nameImg': '35',
        'prise': 35,
        'size': 0,
        'discount': '',
        'total': 35
    },
    {
        'id': 100059,
        'nameOfGoods': 'Пилосос двопостовий трьохфазний з нержавіючої сталі 380 V 6 КвТ із\n' +
          'монітором 17\'\', системою TOUCH SCREEN: - обдув повітря, - чорніння шин; карта\n' +
          'лояльності\n',
        'src': `Two-stationVthree-phaseVacuumcleaner`,
        'src2': `0749c842a99319b6b668.jpg`,
        'nameImg': '36',
        'prise': 6900,
        'size': 0,
        'discount': '',
        'total': 6900
    },
    {
        'id': 100060,
        'nameOfGoods': 'Рукомийник з нержавіючої сталі, круглий',
        'src': `rukcir`,
        'src2': `0ffca901d5ded2e852be.jpg`,
        'nameImg': '37',
        'prise': 250,
        'size': 0,
        'discount': '',
        'total': 250
    },
    {
        'id': 100061,
        'nameOfGoods': 'Рукомийник з нержавіючої сталі, прямокутний',
        'src': `rukpram`,
        'src2': `bdc08391e1b2f255146b.jpg`,
        'nameImg': '38',
        'prise': 380,
        'size': 0,
        'discount': '',
        'total': 380
    },
    {
        'id': 100062,
        'nameOfGoods': 'Столик з нержавіючої сталі, двохярусний',
        'src': `tablener2`,
        'src2': `579f33c53fbbf8fb768d.jpg`,
        'nameImg': '39',
        'prise': 520,
        'size': 0,
        'discount': '',
        'total': 520
    },
    {
        'id': 100063,
        'nameOfGoods': 'Індикатор зайнятих постів, односторонній',   // 45
        'src': `lighteningpanel`,
        'src2': `3403c66fedcb35793a20.jpg`,
        'nameImg': '40',
        'prise': 300,
        'size': 0,
        'discount': '',
        'total': 300
    },
    {
        'id': 100064,
        'nameOfGoods': 'Індикатор зайнятих постів, двосторонній',
        'src': `lighteningpanel2`,
        'src2': `cb5120a00977d2603e27.png`,
        'nameImg': '41',
        'prise': 450,
        'size': 0,
        'discount': '',
        'total': 450
    },
    {
        'id': 100065,
        'nameOfGoods': 'Індикатор зайнятих постів, однопанельний',
        'src': `inpan1`,
        'src2': `311bb1fd4c919ab5b123.jpg`,
        'nameImg': '42',
        'prise': 800,
        'size': 0,
        'discount': '',
        'total': 800
    },
    {
        'id': 100066,
        'nameOfGoods': 'Вибивачка ковриків',
        'src': `wubcow`,
        'src2': `115b57e1647619a87b29.jpg`,
        'nameImg': '43',
        'prise': 450,
        'size': 0,
        'discount': '',
        'total': 450
    },
    {
        'id': 100067,
        'nameOfGoods': 'Урна для сміття',
        'src': `trash`,
        'src2': `84985f068ea56ddc8d3f.jpg`,
        'nameImg': '44',
        'prise': 180,
        'size': 0,
        'discount': '',
        'total': 180
    },
    {
        'id': 100075,
        'nameOfGoods': 'Решітковий настил на закритий пост, 9шт ',  // 50
        'src': `reshnas`,
        'src2': `2490c0799c46cacfeb5a.jpg`,
        'nameImg': '45',
        'prise': 360,
        'size': 0,
        'discount': '',
        'total': 360
    },
    {
        'id': 100076,
        'nameOfGoods': 'Решітковий настил на відкритий пост, 4шт ',
        'src': `reshnas2`,
        'src2': `8c749df469974fc2e928.jpg`,
        'nameImg': '46',
        'prise': 140,
        'size': 0,
        'discount': '',
        'total': 140
    },
    {
        'id': 100077,
        'nameOfGoods': 'Рамки для решіток Н-подібні для закритого поста',
        'src': `reshnas2`,
        'src2': `8c749df469974fc2e928.jpg`,
        'nameImg': '47',
        'prise': 205,
        'size': 0,
        'discount': '',
        'total': 205
    },
    {
        'id': 100078,
        'nameOfGoods': 'Рамки для решіток І-подібні для відкритого поста',
        'src': `reshnas2`,
        'src2': `8c749df469974fc2e928.jpg`,
        'nameImg': '48',
        'prise': 90,
        'size': 0,
        'discount': '',
        'total': 90
    },
    {
        'id': 100079,
        'nameOfGoods': 'Монтаж',
        'prise': 0,
        'size': 0,
        'discount': '',
        'total': 0
    },
    {
        'id': 100070,
        'nameOfGoods': 'Технічне приміщення з сендвіч панелей, розмір 6*2,4*3 ', // 55
        'src': `sendvish`,
        'src2': `7f2d948bb48beff454c1.jpg`,
        'nameImg': '49',
        'prise': 10200,
        'size': 0,
        'discount': '',
        'total': 10200
    },
]

export const listWash = [
    {
        'name': 'Мийка самообслуговування 2 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 2,
        'src': [image1, image2, image5, 'https://www.youtube.com/embed/ENZjdyDPFos'],
        'imgNum': 1,
        'city': 'Дрогобич',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 2 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 2,
        'src': [image2, image6_1, image10],
        'imgNum': 2,
        'city': 'Львів',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 3 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 3,
        'src': [image3],
        'imgNum': 3,
        'city': 'Рогатин',
        'obl': 'Франківська область'
    },
    {
        'name': 'Мийка самообслуговування 3 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 3,
        'src': [image14],
        'imgNum': 4,
        'city': 'Монастирське',
        'obl': 'Франківська область'
    },
    {
        'name': 'Мийка самообслуговування 3 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 3,
        'src': [image5],
        'imgNum': 5,
        'city': 'Рахів',
        'obl': 'Закарпатська область'
    },
    {
        'name': 'Мийка самообслуговування 3 поста',
        'desc': ['Попередня мийка піною', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Перша мийка самообслуговувания для миття ФУР 20+ метрів в Україні. Унікальна розрабка консолі і обладняння дозволяє отримати чистий автомобіль, ' +
          'навіть Фуру. Комбінація обляднання і миючих засобів.',
        'colPost': 3,
        'src': [image18], // tyt
        'imgNum': 6,
        'city': 'Ильниці',
        'obl': 'Закарпатська область'
    },
    {
        'name': 'Мийка самообслуговування 4 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 4,
        'src': [image6], // tyt
        'imgNum': 7,
        'city': 'Коростень',
        'obl': 'Житомирська область'
    },
    {
        'name': 'Мийка самообслуговування 4 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 4,
        'src': [image6_1], // tyt
        'imgNum': 8_1,
        'city': 'Терновиця',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 4 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 4,
        'src': [image7], // tyt
        'imgNum': 8,
        'city': 'Добромиль',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 4 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 4,
        'src': [image8],
        'imgNum': 9,
        'city': 'Новий Розділ',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 4 поста',
        'desc': ['Активна піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено 1 пост. Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 4,
        'src': [image9], // tyt
        'imgNum': 10,
        'city': 'Давидов',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 4 поста',
        'desc': ['Гель', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Для обслуговування великогабаритних автомобілів (до 10 тонн) передбачено два відкритих пости з додатковою програмою №3 "Миття щіткою".' +
          ' Для зручності відвідувачів передбачено 1 пилосос потужністю 3 кВт.',
        'colPost': 4,
        'src': [image10], // tyt
        'imgNum': 11,
        'city': 'Любомиль',
        'obl': 'Волинська область',
        'st': 'Брестська 4',
        'map': 'https://www.google.com/maps/place/%D0%90%D0%B2%D1%82%D0%BE%D0%BC%D0%B8%D0%B9%D0%BA%D0%B0+%D1%81%D0%B0%D0' +
          '%BC%D0%BE%D0%BE%D0%B1%D1%81%D0%BB%D1%83%D0%B3%D0%BE%D0%B2%D1%83%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F+%D0%A1%D0%B0%D0%' +
          'BC%D0%92%D0%B0%D1%88+%2F+SamWash+%D0%9B%D1%8E%D0%B1%D0%BE%D0%BC%D0%B8%D0%BB%D1%8C,+%D0%B2%D1%83%D0%BB%D0%B8%D1%' +
          '86%D1%8F+%D0%91%D1%80%D0%B5%D1%81%D1%82%D1%81%D1%8C%D0%BA%D0%B0,+4,+%D0%9B%D1%8E%D0%B1%D0%BE%D0%BC%D0%BB%D1%8C' +
          ',+%D0%92%D0%BE%D0%BB%D0%B8%D0%BD%D1%81%D1%8C%D0%BA%D0%B0+%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C,+44301/@51.2' +
          '278327,24.0327013,17z/data=!4m6!3m5!1s0x472475006207fd89:0xc3e2ec86c602ceed!8m2!3d51.2278327!4d24.0327013!16s%2Fg%2F11rkc2hlz4'
    },
    {
        'name': 'Мийка самообслуговування 5 постів',
        'desc': ['Гель', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': '',
        'colPost': 5,
        'src': [image11], // tyt
        'imgNum': 12,
        'city': 'Попасне',
        'obl': 'Луганська область'
    },
    {
        'name': 'Мийка самообслуговування 5 постів',
        'desc': ['Гель', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Мийка самообслуговування на 5 постів - 4 для легкових и 1 для грузових авто.\n' +
          'Дизайн накриття - Marco. Перегородки - скло.',
        'colPost': 5,
        'src': [image12], // tyt
        'imgNum': 13,
        'city': 'Лука Малешковська',
        'obl': 'Віницька область'
    },
    {
        'name': 'Мийка самообслуговування 5 постів',
        'desc': ['Гель', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': '',
        'colPost': 5,
        'src': [image13], // tyt
        'imgNum': 14,
        'city': 'Тернопіль',
        'obl': 'Тернопільська область'
    },
    {
        'name': 'Мийка самообслуговування 5 постів',
        'desc': ['Гель', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Автомийка самообслуговування на 5 постів - 3 для легкових і 2 для грузових авто.\n' +
          'Дизайн накриття - SMART.',
        'colPost': 5,
        'src': [image14], // tyt
        'imgNum': 15,
        'city': 'Городок',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Гель', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос'],
        'desc2': 'Для обслуговування великогабаритних автомобілей (до 10 тонн) передбачено два відкритих пости з ' +
          'додатковою програмою №3 "Миття щіткою". Для зручності відвідувачів передбачено два пилососа потужністю 3 кВт.',
        'colPost': 6,
        'src': [image15], // tyt
        'imgNum': 16,
        'city': 'Дніпро',
        'obl': 'Дніпропетровська область'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Гель', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Для обслуговування великогабаритних автомобілей (до 10 тонн) передбачено два відкритих пости з ' +
          'додатковою програмою №3 "Миття щіткою". Для зручності відвідувачів передбачено два пилососа потужністю 3 кВт.',
        'colPost': 6,
        'src': [image16], // tyt
        'imgNum': 17,
        'city': 'Ужгород',
        'obl': 'Закарпатська область'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Гель', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Для обслуговування великогабаритних автомобілей (до 10 тонн) передбачено два відкритих пости з ' +
          'додатковою програмою №3 "Миття щіткою". Для зручності відвідувачів передбачено два пилососа потужністю 3 кВт.',
        'colPost': 6,
        'src': [image17], // tyt
        'imgNum': 18,
        'city': 'Львів',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Піна', 'Основна мийка піною', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Для обслуговування великогабаритних автомобілей (до 10 тонн) передбачено два відкритих пости з ' +
          'додатковою програмою №3 "Миття щіткою". Для зручності відвідувачів передбачено два пилососа потужністю 3 кВт.',
        'colPost': 6,
        'src': [image18], // tyt
        'imgNum': 18_1,
        'city': 'Берегове',
        'obl': 'Закарпатська область'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': '',
        'colPost': 6,
        'src': [image19], // tyt
        'imgNum': 19,
        'city': 'Софіївка',
        'obl': 'Дніпропетровська область'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Піна', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Сучасна мийка самообслуговування на 6 постів - 4 для легкових і 2 для грузових.\n' +
          'Дизайн накриття - Marco. Перегородки із каленого скла.',
        'colPost': 6,
        'src': [image20], // tyt
        'imgNum': 20,
        'city': 'Радехів',
        'obl': 'Львівська область'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Попередня мийка гелем', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Для обслуговування великогабаритних автомобілей (до 10 тонн) передбачено два відкритих пости з ' +
          'додатковою програмою №3 "Миття щіткою". Для зручності відвідувачів передбачено два пилососа потужністю 3 кВт.',
        'colPost': 6,
        'src': [image21], // tyt
        'imgNum': 21,
        'city': 'Львів',
        'obl': 'Львівська область',
        'st': 'Шевченка 360Г',
        'map': 'https://www.google.com/maps/place/SAMWASH,+%D0%B2%D1%83%D0%BB%D0%B8%D1%86%D1%8F+%D0%A8%D0%B5%D0%B2%D1%8' +
          '7%D0%B5%D0%BD%D0%BA%D0%B0,+360%D0%B3,+%D0%9B%D1%8C%D0%B2%D1%96%D0%B2,+%D0%9B%D1%8C%D0%B2%D1%96%D0%B2%D1%81%D' +
          '1%8C%D0%BA%D0%B0+%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C,+79069/@49.867852,23.953529,17z/data=!4m14!1m7!3m6' +
          '!1s0x473ade717cb34d1d:0x8f54b10edf457f8f!2z0LLRg9C70LjRhtGPINCo0LXQstGH0LXQvdC60LAsIDM2MNCzLCDQm9GM0LLRltCyLCDQm' +
          '9GM0LLRltCy0YHRjNC60LAg0L7QsdC70LDRgdGC0YwsIDc5MDY5!8m2!3d49.867852!4d23.953529!16s%2Fg%2F11pysc3cr9!3m5!1s0x473ad' +
          'e717b41613d:0xbb38e462032a7976!8m2!3d49.867852!4d23.953529!16s%2Fg%2F11clscp7bd'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Попередня мийка гелем', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Автомийка на 6 постів - 4 закритих и 2 відкритих. На 6 посту - поворотна консоль для миття фури.',
        'colPost': 6,
        'src': [image22], // tyt
        'imgNum': 22,
        'city': 'Стрий',
        'obl': 'Львівська область',
        'st': 'Промислова 1б',
        'map': 'https://www.google.com/maps/place/%D0%90%D0%B2%D1%82%D0%BE%D0%BC%D0%B8%D0%B9%D0%BA%D0%B0+%D1%81%D0%B0%D0%B' +
          'C%D0%BE%D0%BE%D0%B1%D1%81%D0%BB%D1%83%D0%B3%D0%BE%D0%B2%D1%83%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F+%D1%83+%D0%BC.+%' +
          'D0%A1%D1%82%D1%80%D0%B8%D0%B9+%D0%A1%D0%B0%D0%BC%D0%92%D0%B0%D1%88+%2F+SamWash,+%D0%B2%D1%83%D0%BB%D0%B8%D1%86%D' +
          '1%8F+%D0%9F%D1%80%D0%BE%D0%BC%D0%B8%D1%81%D0%BB%D0%BE%D0%B2%D0%B0,+1%D0%B1,+%D0%A1%D1%82%D1%80%D0%B8%D0%B9,+%D0%9B' +
          '%D1%8C%D0%B2%D1%96%D0%B2%D1%81%D1%8C%D0%BA%D0%B0+%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C,+82400/@49.2715312,23.8' +
          '086241,17z/data=!4m6!3m5!1s0x473a433aa8f22729:0x8963fc4d5d2e83ec!8m2!3d49.2715312!4d23.8086241!16s%2Fg%2F11pkdv1bk7'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Попередня мийка гелем', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Для обслуговування великогабаритних автомобілей (до 10 тонн) передбачено два відкритих пости, а для ' +
          'зручності відвідувачів передбачено пилосос потужністю 3 кВт. Так само, мийка сильно загрязнених авто і дисків можлива за допомоги програми №1',
        'colPost': 6,
        'src': [image23], // tyt
        'imgNum': 23,
        'city': 'Львів',
        'obl': 'Львівська область',
        'st': 'Рудненська 14',
        'map': 'https://www.google.com/maps/place/%D0%90%D0%B2%D1%82%D0%BE%D0%BC%D0%B8%D0%B9%D0%BA%D0%B0+%D1%81%D0%B0%D0%BC' +
          '%D0%BE%D0%BE%D0%B1%D1%81%D0%BB%D1%83%D0%B3%D0%BE%D0%B2%D1%83%D0%B2%D0%B0%D0%BD%D0%BD%D1%8F+%D0%A1%D0%B0%D0%BC%D0%92' +
          '%D0%B0%D1%88+%2F+SAMWASH+%D0%BD%D0%B0+6+%D0%BF%D0%BE%D1%81%D1%82%D1%96%D0%B2+%E2%80%94+%D0%9B%D0%B5%D0%B2%D0%B0%D' +
          '0%BD%D0%B4%D1%96%D0%B2%D0%BA%D0%B0,+%D0%B2%D1%83%D0%BB%D0%B8%D1%86%D1%8F+%D0%A0%D1%83%D0%B4%D0%BD%D0%B5%D0%BD%D1%' +
          '81%D1%8C%D0%BA%D0%B0,+14,+%D0%9B%D1%8C%D0%B2%D1%96%D0%B2,+%D0%9B%D1%8C%D0%B2%D1%96%D0%B2%D1%81%D1%8C%D0%BA%D0%B0+%D' +
          '0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%82%D1%8C,+79000/@49.836795,23.966743,17z/data=!4m14!1m7!3m6!1s0x473ae75f707cdfbf:0x8' +
          'fdf21bfdc2a2e45!2z0LLRg9C70LjRhtGPINCg0YPQtNC90LXQvdGB0YzQutCwLCAxNCwg0JvRjNCy0ZbQsiwg0JvRjNCy0ZbQstGB0YzQutCwINC-0LH' +
          'Qu9Cw0YHRgtGMLCA3OTAwMA!8m2!3d49.8368531!4d23.9667285!16s%2Fg%2F11c4n98b_1!3m5!1s0x473ae75f71cea1ab:0x7cc77ec64613117!8' +
          'm2!3d49.836795!4d23.966743!16s%2Fg%2F11bbrlyyn3'
    },
    {
        'name': 'Мийка самообслуговування 6 постів',
        'desc': ['Попередня мийка гелем', 'Попередня мийка активною піною', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Для обслуговування великогабаритних автомобілей (до 10 тонн) передбачено два відкритих пости з ' +
          'додатковою програмою №3 "Миття щіткою". Для зручності відвідувачів передбачено шість пилососів потужністю 3 кВт.',
        'colPost': 6,
        'src': [image24], // tyt
        'imgNum': 24,
        'city': 'Луцьк',
        'obl': 'Волинська область'
    },
    {
        'name': 'Мийка самообслуговування 7 постів',
        'desc': ['Попередня мийка піною', 'Попередня мийка гелем', 'Основна мийка гелем', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Дизайн накриття Pixel. Додатково два потужних двопостових пилососа разом зі столиками і умивальниками.',
        'colPost': 7,
        'src': [image25], // tyt
        'imgNum': 25,
        'city': 'Лубни',
        'obl': 'Полтавська область'
    },
    {
        'name': 'Мийка самообслуговування 10 постів',
        'desc': ['Попередня мийка піною', 'Попередня мийка гелем', 'Основна мийка гелем', 'Мийка щіткой (на відкритих постах)', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': 'Для обслуговування великогабаритних авто (до 10 тонн) ' +
          'предбачено чотири відкритих пости з додатковою програмою "Миття зі щіткою". Для зручності відвідувачів передбачено два пилососа потужністю 3 кВт.',
        'colPost': 10,
        'src': [image26], // tyt
        'imgNum': 26,
        'city': 'Львів',
        'obl': 'Львівська область',
        'st': 'Богдана Хмельницького 200',
        'map': 'https://www.google.com/maps/place/SAMWASH,+%D0%B2%D1%83%D0%BB%D0%B8%D1%86%D1%8F+%D0%91%D0%BE%D0%B3%D0%B4%' +
          'D0%B0%D0%BD%D0%B0+%D0%A5%D0%BC%D0%B5%D0%BB%D1%8C%D0%BD%D0%B8%D1%86%D1%8C%D0%BA%D0%BE%D0%B3%D0%BE,+200,+%D0%9B%D' +
          '1%8C%D0%B2%D1%96%D0%B2,+%D0%9B%D1%8C%D0%B2%D1%96%D0%B2%D1%81%D1%8C%D0%BA%D0%B0+%D0%BE%D0%B1%D0%BB%D0%B0%D1%81%D1%' +
          '82%D1%8C,+79000/@49.8673763,24.0566549,17z/data=!4m14!1m7!3m6!1s0x473adce46ff82a5f:0x662381eb30fb27e!2z0LLRg9C' +
          '70LjRhtGPINCR0L7Qs9C00LDQvdCwINCl0LzQtdC70YzQvdC40YbRjNC60L7Qs9C-LCAyMDAsINCb0YzQstGW0LIsINCb0YzQstGW0LLRgdGM0LrQs' +
          'CDQvtCx0LvQsNGB0YLRjCwgNzkwMDA!8m2!3d49.8673763!4d24.0566549!16s%2Fg%2F11bw3yvcys!3m5!1s0x473adce38307c6a9:0x443e9a04' +
          '3ad7894b!8m2!3d49.866811!4d24.055296!16s%2Fg%2F11dylwxmvx'
    },
    {
        'name': 'Мийка самообслуговування 10 постів',
        'desc': ['Піна', 'Попередня мийка гелем', 'Основна мийка гелем', 'Мийка щіткой (на відкритих постах)', 'Полоскання', 'Віск', 'Осмос', 'Щітка'],
        'desc2': '',
        'colPost': 10,
        'src': [image27], // tyt
        'imgNum': 27,
        'city': 'Хуст',
        'obl': 'Закарпатська область'
    },
]